Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=651_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Esiintyjälämpiö, backstage, soveltuu pääasiassa esiintyjien lämpiötilaksi.
sme: Artisttaid lanjadat, backstage, lea oaivvilduvvon lagamustá artisttaid várás.

source: Lämpiötiloihin kuuluvat lämpiötila, meikkaushuone ja lämpiöaula.
sme: Lanjadahkii gullá maid čábbudanlatnja ja feaskkerlatnja.

source: Lämpiötilassa on pöytäryhmä 6 henkilölle, sohva ja tv sekä suihku ja wc.
sme: Lanjadagas lea beavdi ja stuolut 6 olbmui, suffá ja tv sihke riššu ja hivsset.

source: Meikkaushuoneessa on kuusi meikkauspaikkaa, suihku ja wc sekä pukukaapit.
sme: Čábbudanlanjas leat guhtta čábbudansaji, riššu ja hivsset sihke bivttasskáhpet.

source: Lämpiöaulassa on minikeittiö, jossa on jääkaappi, vesipiste sekä mikroaaltouuni.
sme: Feaskkerlanjas lea minigievkkan, gos lea jiekŋaskáhppe, čáhceluoitta sihke mikrouvdna.

source: Auditorio Dolla on lämpiön välittömässä läheisyydessä.
sme: Auditoria Dolla lea dasttán lanjadaga bálddas.

source: Esiintymislämpiö soveltuu myös ryhmätyötilaksi pienimuotoisiin kokouksiin. Auditorio Dollassa kongressia tai seminaaria pitävät varaavat usein lämpiötilaa seminaaripuhujien taukotilaksi.
sme: Artisttaid lanjadat heive maid joavkobargolatnjan smávva čoahkkimiidda ja vuoiŋŋastansadjin ee. kongreassaid ja semináraid logaldalliide.

source: Lämpiöön on saatavissa ravintolapalveluja. Tilaukset on tehtävä etukäteen.
sme: Lanjadahkii lea vejolaš oažžut restoráŋŋabálvalusaid, go diŋgo ovddalgihtii.
